
/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "Añadir fotogramas clave"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Añadir fotogramas clave";

/* Class = "NSSegmentedCell"; 5.ibShadowedToolTips[0] = "Fotograma clave anterior"; ObjectID = "5"; */
"5.ibShadowedToolTips[0]" = "Fotograma clave anterior";

/* Class = "NSSegmentedCell"; 5.ibShadowedToolTips[2] = "Fotograma clave anterior"; ObjectID = "5"; */
"5.ibShadowedToolTips[2]" = "Fotograma clave anterior";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Aceptar"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "Aceptar";

/* Class = "NSSegmentedCell"; 7.ibShadowedLabels[0] = "Aceptar"; ObjectID = "7"; */
"7.ibShadowedLabels[0]" = "Aceptar";

/* Class = "NSSegmentedCell"; 4au-9i-jJq.ibShadowedLabels[0] = "Restablecer"; ObjectID = "4au-9i-jJq"; */
"4au-9i-jJq.ibShadowedLabels[0]" = "Restablecer";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "restablecer"; ObjectID = "MpV-g0-yLE"; */
"MpV-g0-yLE.ibExternalAccessibilityDescription" = "restablecer";
